{
	"Main Game":[
		"TSA guidelines now prohibit <$blank_space/> on airplanes.",
		"It's a pity that kids these days are all getting involved with <$blank_space/>.",
		"In 1,000 years, when paper money is but a distant memory, <$blank_space/> will be our currency.",
		"Major League Baseball has banned <$blank_space/> for giving players an unfair advantage.",
		"What is Batman's guilty pleasure?",
		"Next from J.K. Rowling: Harry Potter and the Chamber of <$blank_space/>.",
		"I'm sorry, Professor, but I couldn't complete my homework because of <$blank_space/>.",
		"What did I bring back from Mexico?",
		"<$blank_space/>? There's an app for that.",
		"<$blank_space/>. Betcha can't have just one!",
		"What's my anti-drug?",
		"While the United States raced the Soviet Union to the moon, the Mexican government funneled millions of pesos into research on <$blank_space/>.",
		"In the new Disney Channel Original Movie, Hannah Montana struggles with <$blank_space/> for the first time. ",
		"What's my secret power?",
		"What's the new fad diet?",
		"What did Vin Diesel eat for dinner?",
		"When Pharaoh remained unmoved, Moses called down a Plague of <$blank_space/>.",
		"How am I maintaining my relationship status?",
		"What's the crustiest?",
		"In L.A. County Jail, word is you can trade 200 cigarettes for <$blank_space/>.",
		"After the earthquake, Sean Penn brought <$blank_space/> to the people of Haiti.",
		"Instead of coal, Santa now gives the bad children <$blank_space/>.",
		"Life for American Indians was forever changed when the White Man introduced them to <$blank_space/>.",
		"What's Teach for America using to inspire inner city students to succeed?",
		"Maybe she's born with it. Maybe it's <$blank_space/>.",
		"In Michael Jackson's final moments, he thought about <$blank_space/>.",
		"White people like <$blank_space/>.",
		"Why do I hurt all over?",
		"A romantic, candlelit dinner would be incomplete without <$blank_space/>.",
		"What will I bring back in time to convince people that I am a powerful wizard?",
		"BILLY MAYS HERE FOR <$blank_space/>.",
		"The class field trip was completely ruined by <$blank_space/>.",
		"What's a girl's best friend?",
		"Dear Abby, I'm having some trouble with <$blank_space/> and would like your advice.",
		"When I am President of the United States, I will create the Department of <$blank_space/>.",
		"What are my parents hiding from me?",
		"What never fails to liven up the party?",
		"What gets better with age?",
		"<$blank_space/>: Good to the last drop.",
		"I got 99 problems but <$blank_space/> ain't one.",
		"<$blank_space/>. It's a trap!",
		"MTV's new reality show features eight washed-up celebrities living with <$blank_space/>.",
		"What would grandma find disturbing, yet oddly charming?",
		"What's the most emo?",
		"During sex, I like to think about <$blank_space/>.",
		"What ended my last relationship?",
		"What's that sound?",
		"<$blank_space/>. That's how I want to die.",
		"Why am I sticky?",
		"What's the next Happy Meal toy?",
		"What's there a ton of in heaven?",
		"I do not know with what weapons World War III will be fought, but World War IV will be fought with <$blank_space/>.",
		"What will always get you laid?",
		"<$blank_space/>: Kid-tested, mother-approved.",
		"Why can't I sleep at night?",
		"What's that smell?",
		"What helps Obama unwind?",
		"This is the way the world ends / This is the way the world ends / Not with a bang but with <$blank_space/>.",
		"Coming to Broadway this season, <$blank_space/>: The Musical.",
		"Anthropologists have recently discovered a primitive tribe that worships <$blank_space/>.",
		"But before I kill you, Mr. Bond, I must show you <$blank_space/>.",
		"Studies show that lab rats navigate mazes 50% faster after being exposed to <$blank_space/>.",
		"Next on ESPN2: The World Series of <$blank_space/>.",
		"When I am a billionaire, I shall erect a 50-foot statue to commemorate <$blank_space/>.",
		"In an attempt to reach a wider audience, the Smithsonian Museum of Natural History has opened an interactive exhibit on <$blank_space/>.",
		"War! What is it good for?",
		"What gives me uncontrollable gas?",
		"What do old people smell like?",
		"What am I giving up for Lent?",
		"Alternative medicine is now embracing the curative powers of <$blank_space/>.",
		"What did the US airdrop to the children of Afghanistan?",
		"What does Dick Cheney prefer?",
		"During Picasso's often-overlooked Brown Period, he produced hundreds of paintings of <$blank_space/>.",
		"What don't you want to find in your Chinese food?",
		"I drink to forget <$blank_space/>.",
		"<$blank_space/>. High five, bro.",
		"He who controls <$blank_space/> controls the world.",
		"The CIA now interrogates enemy agents by repeatedly subjecting them to <$blank_space/>.",
		"In Rome, there are whisperings that the Vatican has a secret room devoted to <$blank_space/>.",
		"Science will never explain the origin of <$blank_space/>.",
		"When all else fails, I can always masturbate to <$blank_space/>.",
		"I learned the hard way that you can't cheer up a grieving friend with <$blank_space/>.",
		"In its new tourism campaign, Detroit proudly proclaims that it has finally eliminated <$blank_space/>.",
		"The socialist governments of Scandinavia have declared that access to <$blank_space/> is a basic human right.",
		"In his new self-produced album, Kanye West raps over the sounds of <$blank_space/>.",
		"What's the gift that keeps on giving?",
		"This season on Man vs. Wild, Bear Grylls must survive in the depths of the Amazon with only <$blank_space/> and his wits. ",
		"When I pooped, what came out of my butt?",
		"In the distant future, historians will agree that <$blank_space/> marked the beginning of America's decline.",
		"What has been making life difficult at the nudist colony?",
		"And I would have gotten away with it, too, if it hadn't been for <$blank_space/>.",
		"What brought the orgy to a grinding halt?"
	],
	"First Expansion":[
		"An international tribunal has found <$blank_space/> guilty of <$blank_space/>.",
		"And I would have gotten away with it, too, if it hadn’t been for <$blank_space/>!",
		"Dear Sir or Madam, We regret to inform you that the Office of <$blank_space/> has denied your request for <$blank_space/>.",
		"He who controls <$blank_space/> controls the world.",
		"I learned the hard way that you can’t cheer up a grieving friend with <$blank_space/>.",
		"In a pinch, <$blank_space/> can be a suitable substitute for <$blank_space/>.",
		"In his new self-produced album, Kanye West raps over the sounds of <$blank_space/>.",
		"In its new tourism campaign, Detroit proudly proclaims that it has finally eliminated <$blank_space/>.",
		"In Rome, there are whisperings that the Vatican has a secret room devoted to <$blank_space/>.",
		"In the distant future, historians will agree that <$blank_space/> marked the beginning of America’s decline.",
		"Michael Bay’s new three-hour action epic pits <$blank_space/> against <$blank_space/>.",
		"My plan for world domination begins with <$blank_space/>.",
		"Next season on Man vs, Wild, Bear Grylls must survive the depths of the Amazon with only <$blank_space/> and his wits.",
		"Science will never explain <$blank_space/>.",
		"Science will never explain the origin of <$blank_space/>.",
		"The CIA now interrogates enemy agents by repeatedly subjecting them to <$blank_space/>.",
		"The secret to a lasting marriage is communication, communication, and <$blank_space/>.",
		"The socialist governments of Scandinavia have declared that access to <$blank_space/> is a basic human right.",
		"This season on Man vs. Wild, Bear Grylls must survive in the depths of the",
		"Amazon with only <$blank_space/> and his wits.",
		"What brought the orgy to a grinding halt?",
		"What has been making life difficult at the nudist colony?",
		"What’s the gift that keeps on giving?",
		"When all else fails, I can always masturbate to <$blank_space/>.",
		"When I pooped, what came out of my butt?"
	],
	"Second Expansion":[
		"<$blank_space/> would be woefully incomplete without <$blank_space/>.",
		"After months of debate, the Occupy Wall Street General Assembly could only agree on “More <$blank_space/>!”",
		"Before <$blank_space/>, all we had was <$blank_space/>.",
		"Before I run for president, I must destroy all evidence of my involvement with <$blank_space/>.",
		"Charades was ruined for me forever when my mom had to act out <$blank_space/>.",
		"During his midlife crisis, my dad got really into <$blank_space/>.",
		"Everyone down on the ground! We don’t want to hurt anyone. We’re just here for <$blank_space/>.",
		"I spent my whole life working toward <$blank_space/>, only to have it ruined by <$blank_space/>.",
		"I went from <$blank_space/> to <$blank_space/>, all thanks to <$blank_space/>.",
		"If God didn’t want us to enjoy <$blank_space/>, he wouldn’t have given us <$blank_space/>.",
		"In his newest and most difficult stunt, David Blaine must escape from <$blank_space/>.",
		"Little Miss Muffet Sat on a tuffet, Eating her curds and <$blank_space/>.",
		"Members of New York’s social elite are paying thousands of dollars just to experience <$blank_space/>.",
		"My country, ’tis of thee, sweet land of <$blank_space/>.",
		"My mom freaked out when she looked at my browser history and found <$blank_space/>.com/<$blank_space/>.",
		"My new favorite porn star is Joey “<$blank_space/>” McGee.",
		"Next time on Dr. Phil: How to talk to your child about <$blank_space/>.",
		"Only two things in life are certain: death and <$blank_space/>.",
		"The Five Stages of Grief: denial, anger, bargaining, <$blank_space/>, acceptance.",
		"The healing process began when I joined a support group for victims of <$blank_space/>.",
		"The votes are in, and the new high school mascot is <$blank_space/>.",
		"This is your captain speaking. Fasten your seatbelts and prepare for <$blank_space/>.",
		"This month’s Cosmo: “Spice up your sex life by bringing <$blank_space/> into the bedroom.”",
		"Tonight on 20/20: What you don’t know about <$blank_space/> could kill you.",
		"You haven’t truly lived until you’ve experienced <$blank_space/> and <$blank_space/> at the same time.",
		"A remarkable new study has shown that chimps have evolved their own primitive version of <$blank_space/>.",
		"What’s harshing my mellow, man?",
		"Your persistence is admirable, my dear Prince. But you cannot win my heart with <$blank_space/> alone."
	],
	"Third Expansion":[
		"In the seventh circle of Hell, sinners must endure <$blank_space/> for all eternity.",
		"A successful job interview begins with a firm handshake and ends with <$blank_space/>.",
		"Lovin’ you is easy ’cause you’re <$blank_space/>.",
		"My life is ruled by a vicious cycle of <$blank_space/> and <$blank_space/>.",
		"The blind date was going horribly until we discovered our shared interest in <$blank_space/>.",
		"<$blank_space/>. Awesome in theory, kind of a mess in practice.",
		"I’m not like the rest of you. I’m too rich and busy for <$blank_space/>.",
		"<$blank_space/>: Hours of fun. Easy to use. Perfect for <$blank_space/>!",
		"What left this stain on my couch?",
		"Call the law offices of Goldstein &amp; Goldstein, because no one should have to tolerate <$blank_space/> in the workplace.",
		"When you get right down to it, <$blank_space/> is just <$blank_space/>.",
		"Turns out that <$blank_space/>-Man was neither the hero we needed nor wanted.",
		"As part of his daily regimen, Anderson Cooper sets aside 15 minutes for <$blank_space/>.",
		"Money can’t buy me love, but it can buy me <$blank_space/>.",
		"With enough time and pressure, <$blank_space/> will turn into <$blank_space/>.",
		"And what did you bring for show and tell?",
		"During high school I never really fit in until I found <$blank_space/> club.",
		"Hey baby, come back to my place and I’ll show you <$blank_space/>.",
		"After months of practice with <$blank_space/>, I think I’m finally ready for <$blank_space/>.",
		"To prepare for his upcoming role, Daniel Day-Lewis immersed himself in the world of <$blank_space/>.",
		"Finally! A service that delivers <$blank_space/> right to your door.",
		"My gym teacher got fired for adding <$blank_space/> to the obstacle course.",
		"Having problems with <$blank_space/>? Try <$blank_space/>!",
		"As part of his contract, Prince won’t perform without <$blank_space/> in his dressing room.",
		"Listen, son. If you want to get involved with <$blank_space/>, I won’t stop you. Just steer clear of <$blank_space/>."
	],
	"Fourth Expansion":[
		"What’s fun until it gets weird?",
		"In the beginning, there was <$blank_space/>. And the Lord said, “Let there be <$blank_space/>.”",
		"Wes Anderson’s new film tells the story of a precocious child coming to terms with <$blank_space/>.",
		"<$blank_space/> will never be the same after <$blank_space/>.",
		"I’m sorry, sir, but we don’t allow <$blank_space/> at the country club.",
		"How am I compensating for my tiny penis?",
		"You’ve seen the bearded lady! You’ve seen the ring of fire! Now, ladies and gentlemen, feast your eyes upon <$blank_space/>!",
		"We never did find <$blank_space/>, but along the way we sure learned a lot about <$blank_space/>.",
		"She’s up all night for good fun. I’m up all night for <$blank_space/>.",
		"<$blank_space/> may pass, but <$blank_space/> will last forever.",
		"Dear Leader Kim Jong-un, our village praises your",
		"infinite wisdom with a humble offering of <$blank_space/>.",
		"Man, this is bullshit. Fuck <$blank_space/>.",
		"You guys, I saw this crazy movie last night. It opens on <$blank_space/>, and then there’s some stuff about <$blank_space/>, and then it ends with <$blank_space/>.",
		"In return for my soul, the Devil promised me <$blank_space/>, but all I got was <$blank_space/>.",
		"The Japanese have developed a smaller, more efficient version of <$blank_space/>.",
		"Alright, bros. Our frat house is condemned, and all the hot slampieces are over at Gamma Phi. That time has come to commence Operation <$blank_space/>.",
		"This is the prime of my life. I’m young, hot, and full of <$blank_space/>.",
		"I’m pretty sure I’m high right now, because I’m absolutely mesmerized by <$blank_space/>.",
		"It lurks in the night. It hungers for flesh. This summer, no one is safe from <$blank_space/>.",
		"If you can’t handle <$blank_space/>, you’d better stay away from <$blank_space/>.",
		"Forget everything you know about <$blank_space/>, because now we’ve supercharged it with <$blank_space/>!",
		"Honey, I have a new role-play I want to try tonight!",
		"You can be <$blank_space/>, and I’ll be <$blank_space/>.",
		"This year’s hottest album is “<$blank_space/>” by <$blank_space/>.",
		"Every step towards <$blank_space/> gets me a little bit closer to <$blank_space/>.",
		"Oprah’s book of the month is “<$blank_space/> For <$blank_space/>: A Story of Hope.”",
		"Do <em>not</em> fuck with me! I am literally <$blank_space/> right now.",
		"2 AM in the city that never sleeps. The door swings open and <em>she</em> walks in, legs up to here. Something in her eyes tells me she’s looking for <$blank_space/>.",
		"As king, how will I keep the peasants in line?",
		"Adventure. Romance. <$blank_space/>. From Paramount Pictures, “<$blank_space/>.”",
		"I am become <$blank_space/>, destroyer of <$blank_space/>!"
	],
	"Fifth Expansion":[
		"And today’s soup is Cream of <$blank_space/>.",
		"Armani suit: $1,000. Dinner for two at that swanky restaurant: $300. The look on her face when you surprise her with <$blank_space/>: priceless.",
		"Do the Dew with our most extreme flavor yet! Get ready for Mountain Dew <$blank_space/>!",
		"Do you lack energy? Does it sometimes feel like the whole world is <$blank_space/> ? Zoloft.",
		"Don’t forget! Beginning this week, Casual Friday will officially become “<$blank_space/> Friday.”",
		"Get ready for the movie of the summer! One cop plays by the book. The other’s only interested in one thing: <$blank_space/>.",
		"Having the worst day EVER. #<$blank_space/>",
		"Heed my voice, mortals! I am the god of <$blank_space/> , and I will not tolerate <$blank_space/>!",
		"Help me doctor, I’ve got <$blank_space/> in my butt!",
		"Here at the Academy for Gifted Children, we all students to explore <$blank_space/> at their own pace.",
		"Hi MTV! My name is Kendra, I live in Malibu, I’m into <$blank_space/>, and I love to have a good time.",
		"Hi, this is Jim from accounting. We noticed a $1,200 charge labeled “<$blank_space/>.” Can you explain?",
		"I don’t mean to brag, but they call me the Micheal Jordan of <$blank_space/>.",
		"In his farewell address, George Washington famously warned Americans about the dangers of <$blank_space/>.",
		"In his new action comedy, Jackie Chan must fend off ninjas while also dealing with <$blank_space/>.",
		"Life’s pretty tough in the fast lane. That’s why I never leave the house without <$blank_space/>.",
		"Now in bookstores: “The Audacity of <$blank_space/>” by Barack Obama.",
		"Patient presents with <$blank_space/> . Likely a result of <$blank_space/> .",
		"Well if <$blank_space/> is good enough for <$blank_space/>, it’s good enough for me.",
		"Well what do you have to say for yourself, Casey? This is the third time you’ve been sent to the principal’s office for <$blank_space/>.",
		"What killed my boner?",
		"What’s making things awkward in the sauna?",
		"WHOOO! God damn I love <$blank_space/>!",
		"Why am I broke?",
		"Yo’ mama’s so fat she <$blank_space/>!"
	],
	"Sixth Expansion":[
		"I work my ass off all day for this family, and this what I come home to? <$blank_space/>!?",
		"I have a strict policy. First date, dinner. Second date, kiss. Third date, <$blank_space/>.",
		"When I was a kid we used to play Cowboys and <$blank_space/>.",
		"This is America. If you don’t work hard, you don’t succeed. I don’t care if you’re black, white, purple, or <$blank_space/>.",
		"You Won’t Believe These 15 Hilarious <$blank_space/> Bloopers!",
		"James is a lonely boy. But when he discovers a secret door in his attic, he meets a magical new friend: <$blank_space/>.",
		"Don’t worry, kid. It gets better. I’ve been living with <$blank_space/> for 20 years.",
		"My grandfather worked his way up from nothing.",
		"When he came to this country, all he had was the shoes on his feet and <$blank_space/>.",
		"Behind every powerful man is <$blank_space/>.",
		"You are not alone. Millions of Americans struggle with <$blank_space/> every day.",
		"Come to Dubai, where you can relax in our world-famous spas, experience the nightlife, or simply enjoy <$blank_space/> by the poolside.",
		"“This is madness!” “<em>No.</em> THIS IS <$blank_space/>!”",
		"Listen, Gary, I like you. But if you want that corner office, you’re going to have to show me <$blank_space/>.",
		"I went to the desert and ate of the peyote cactus.",
		"Turns out my spirit animal is <$blank_space/>.",
		"And would you like those buffalo wings mild, hot, or <$blank_space/>?",
		"The six things I could never do without: oxygen, facebook, chocolate, netflix, friends, and <$blank_space/> LOL!",
		"Why won’t you make love to me anymore? Is it <$blank_space/>?",
		"Puberty is a time of change. You might notice hair growing in new places. You might develop an interest in <$blank_space/>. This is normal.",
		"I’m sorry, Mrs. Chen, but there was nothing we could do. At 4:15 this morning, your son succumbed to <$blank_space/>.",
		"I’m Miss Tennessee, and if I could make the world better by changing one thing, I would get rid of <$blank_space/>.",
		"Tonight, we will have sex. And afterwards, if you’d like, a little bit of <$blank_space/>.",
		"Everybody join hands and close your eyes. Do you sense that? That’s the presence of <$blank_space/> in this room.",
		"To become a true Yanomamo warrior, you must prove that you can withstand <$blank_space/> without crying out.",
		"Y’all ready to get this thing started? I’m Nick Cannon, and this is <em>America’s Got</em> <$blank_space/>.",
		"If you had to describe me, the Card Czar, using only one of the cards in your hand, which one would it be?"
	],
	"Green Box":[
		"I may not be much to look at, but I fuck like <$blank_space/>.",
		"Errbody in the club <$blank_space/>.",
		"The top Google auto-complete results for “Barack Obama”:<br><em>Barack Obama Height.</em><br><em>Barack Obama net worth.</em><br><em>Barack Obama</em> <$blank_space/>.",
		"Son, take it from someone who’s been around the block a few times. Nothin’ puts her in the mood like <$blank_space/>.",
		"Art isn’t just a painting in a stuffy museum. Art is alive. Art is <$blank_space/>.",
		"You won’t believe what’s in my pussy. It’s <$blank_space/>.",
		"What’s the most problematic?",
		"Feeling so grateful! #amazing #mylife #<$blank_space/>.",
		"What’s a total waste of Hillary Clinton’s time?",
		"What’s the gayest?",
		"<$blank_space/> be all like <$blank_space/>.",
		"Girls just wanna have <$blank_space/>.",
		"One more thing. Watch out for Big Mike. They say he killed a man with <$blank_space/>.",
		"Well, shit. My eyes ain’t so good, but I’ll eat my own boot if that ain’t <$blank_space/>!",
		"If at first you don’t succeed, try <$blank_space/>.",
		"What will end racism once and for all?",
		"I’ll take the BBQ bacon burger with friend egg and fuck it how about <$blank_space/>.",
		"Well if <$blank_space/> is a crime, then lock me up!",
		"We do not shake with our left hands in this country. That is the hand we use for <$blank_space/>.",
		"You know who else liked <$blank_space/>? Hitler.",
		"Poor Brandon, still living in his parent’s basement. I heard he never got over <$blank_space/>.",
		"What totally destroyed my asshole?",
		"I don’t believe in God. I believe in <$blank_space/>.",
		"Then the princess kissed the frog, and all of a sudden the frog was <$blank_space/>!",
		"I got rhythm, I’ve got music, I’ve got <$blank_space/>. Who could ask for anything more?",
		"No, no, no, no, no, no, NO! I will NOT let <$blank_space/> ruin this wedding.",
		"Coming to Red Lobster® this month, <$blank_space/>.",
		"Ooo, daddy like <$blank_space/>.",
		"Best you go back where you came from, now. We don’t take too kindly to <$blank_space/> in these parts.",
		"Summer lovin’, had me a blast. <$blank_space/>, happened so fast.",
		"LSD + <$blank_space/> = really bad time.",
		"What are all those whales singing about?",
		"As Teddy Roosevelt said, the four manly virtues are honor, temperance, industry, and <$blank_space/>.",
		"I tell you, it was a non-stop fuckfest. When it was over, my asshole looked like <$blank_space/>.",
		"What turned me into a Republican?",
		"I’m sorry, sir, but your insurance plan doesn’t cover injuries caused by <$blank_space/>.",
		"Run, run, as fast as you can! You can’t catch me, I’m <$blank_space/>!",
		"There is no God. It’s just <$blank_space/> and then you die.",
		"She’s just one of the guys, you know? She likes beer, and football, and <$blank_space/>.",
		"This Friday at the Liquid Lunge, it’s <$blank_space/> Night! Ladies drink free.",
		"What sucks balls?",
		"I’ve had a horrible vision, father. I saw mountains crumbling, stars falling from the sky. I saw <$blank_space/>.",
		"Oh no! Siri, how do I fix <$blank_space/>?",
		"Dance like there’s nobody watching, love like you’ll never be hurt, and live like you’re <$blank_space/>.",
		"Mom’s to-do list:<ul>\"Buy Groceries\",\"Clean up <$blank_space/>.\",\"Soccer Practice.\",</ul>",
		"Why am I laughing and crying and taking off my clothes?",
		"She’s a lady in the streets, <$blank_space/> in the sheets.",
		"What’s about to take dance floor to the next level?",
		"CNN breaking news! Scientists discover <$blank_space/>.",
		"Most Americans would not vote for a candidate who is openly <$blank_space/>.",
		"Congratulations! You have been selected for our summer internship program. While we are unable to off a salary, we <em>can</em> off you <$blank_space/>.",
		"In the 1950s, psychologists prescribed <$blank_space/> as a cure for homosexually.",
		"As reparations for slavery, all African Americans will receive <$blank_space/>.",
		"With a one-time gift of just $10, you can save this child from <$blank_space/>.",
		"Google Calendar alert: <$blank_space/> in 10 minutes."
	],
	"Base Game 1.0":[
		"Sorry everyone, I just <$blank_space/>.",
		"What’s the next superhero?",
		"When I’m in prison, I’ll have <$blank_space/> smuggled in.",
		"Who stole the cookies from the cookie jar."
	],
	"Base Game 1.3":[],
	"Base Game 1.5":[],
	"Base Game 1.6":[
		"A recent laboratory study shows that undergraduates have 50% less sex after being exposed to <$blank_space/>.",
		"Fun tip! When your man asks you to go down on him, try surprising him with <$blank_space/> instead.",
		"I get by with a little help from <$blank_space/>.",
		"Introducing the amazing superhero/sidekick duo! It’s <$blank_space/> and <$blank_space/>!",
		"Introducing X-Treme Baseball! It’s like baseball, but with <$blank_space/>!",
		"The new Chevy Tahoe. With the power and space to take <$blank_space/> everywhere you go.",
		"They said we were crazy. They said we couldn’t put <$blank_space/> inside of <$blank_space/>. They were wrong.",
		"Today on Maury: “Help! My son is <$blank_space/>!”",
		"What is George W. Bush thinking about right now?"
	],
	"Base Game (US)":[
		"TSA guildlines now prohibit <$blank_space/> on airplanes",
		"Next on ESPN2, the world series of <$blank_space/>",
		"What’s Teach for America using to inspire inner city students to succeed?",
		"What am I giving up for Lent?",
		"The Smithsonian Museum of Natural History has just opened an interactive exhibit on <$blank_space/>",
		"When I am President of the United States, I will create the Department of <$blank_space/>",
		"Lifetime ® presents “<$blank_space/> the story of <$blank_space/>”"
	],
	"Base Game (Australia)":[
		"ABC presents “<$blank_space/>: The Story of <$blank_space/>.”",
		"Are you thinking what I’m thinking B1? I think I am, B2: it’s <$blank_space/> time!",
		"As my New Year’s resolution, I vow to give up <$blank_space/>.",
		"Channel 9 is pleased to present its new variety show, “Hey Hey It’s <$blank_space/>.”",
		"Crikey! Ive never seen <$blank_space/> like this before! Let’s get a bit closer.",
		"Daddy, why is mummy crying?",
		"I’m sorry, Sir, but I couldn’t complete my homework because of <$blank_space/>.",
		"In an attempt to reach a wider audience, the National Museum of Australia has opened an interactive exhibit on <$blank_space/>.",
		"In Australia, <$blank_space/> is twice as big and twice as deadly.",
		"Life for Aboriginal people was forever changed when the white man introduced them to <$blank_space/>.",
		"Next on Nine’s Wide World of Sports: The World Championship of <$blank_space/>.",
		"Oi! Show us <$blank_space/>!",
		"Qantas now prohibits <$blank_space/> on airplanes.",
		"The school excursion was completely ruined by <$blank_space/>.",
		"Today on Jerry Springer: “Help! My son is <$blank_space/>!”",
		"What broke up the original Wiggles?",
		"What did I bring back from Bali?",
		"What don’t you want to find in your Mongolian beef?",
		"When I am a billionaire, I shall erect a 20-metre statue to commemorate <$blank_space/>.",
		"When I am Prime minister, I will create the Ministry of <$blank_space/>."
	],
	"Base Game (Canada)":[
		"Air Canada guidelines now prohibit <$blank_space/> on airplanes.",
		"CTV presents <$blank_space/>, the story of <$blank_space/>.",
		"O Canada, we stand on guard for <$blank_space/>.",
		"The Royal Ontario Museum has just opened an interactive exhibit on <$blank_space/>",
		"What’s the Canadian government using to inspire rural students to succeed?"
	],
	"Base Game (UK)":[
		"The Natural History Museum has just opened an interactive exhibit on <$blank_space/>.",
		"Dear Agony Aunt, I’m having some trouble with <$blank_space/> and I need your advice.",
		"I’m sorry, Sir, but I couldn’t complete my homework because of <$blank_space/>.",
		"The theme for next year’s Eurovision Song Contest is “We are <$blank_space/>.”",
		"Nobody expects the Spanish Inquisition. Our chief weapons are fear, surprise, and <$blank_space/>.",
		"In Wormwood Scrubs, word is you can trade 200 cigarettes for <$blank_space/>.",
		"<$blank_space/>? Jim’ll fix it!",
		"When I am Prime Minister of the United Kingdom, I will create the Ministry of <$blank_space/>.",
		"What kept Margaret Thatcher busy in her waning years?",
		"In her latest feature-length film, Tracy Beaker struggles with <$blank_space/> for the first time.",
		"Airport security guidelines now prohibit <$blank_space/> on airplanes.",
		"The school field trip was completely ruined by <$blank_space/>.",
		"What did I bring back from Amsterdam?",
		"The TFL apologizes for the delay in train service due to <$blank_space/>.",
		"And the BAFTA for <$blank_space/> goes to <$blank_space/>.",
		"Next on Sky Sports: The World Championship of <$blank_space/>.",
		"Channel 5’s new reality show features eight washed-up celebrities living with <$blank_space/>.",
		"Instead of coal, Father Christmas now gives bad children <$blank_space/>.",
		"Coming to the West End this year, <$blank_space/>: The Musical.",
		"<$blank_space/>: Once you pop, the fun don’t stop!",
		"Channel 4 presents <$blank_space/>, the story of <$blank_space/>.",
		"What are school administrators using to curb rampant teenage pregnancy?",
		"<$blank_space/>. That’s why mums go to Iceland.",
		"Daddy, why is mummy crying?"
	],
	"Holiday Pack 2012":[
		"After blacking out during New Year’s Eve, I was awoken by <$blank_space/>.",
		"Every Christmas, my uncle gets drunk and tells the story about <$blank_space/>.",
		"Jesus is <$blank_space/>.",
		"On the third day of Christmas, my true love gave to me: three French hens, two turtle doves, and <$blank_space/>.",
		"This holiday season, Tim Allen must overcome his fear of <$blank_space/> to save",
		"Christmas.",
		"Wake up, America. Christmas is under attack by secular liberals and their <$blank_space/>.",
		"What keeps me warm during the cold, cold winter?"
	],
	"Holiday Pack 2013":[
		"But wait, there’s more! If you order <$blank_space/> in the next 15 minutes, we’ll throw in <$blank_space/> absolutely free!",
		"Blessed are you, Lord our God, creator of the universe, who has granted us <$blank_space/>.",
		"Because they are forbidden from masturbating, Mormons channel their repressed sexual energy into <$blank_space/>.",
		"I really hope my grandma doesn’t ask me to explain <$blank_space/> again.",
		"What’s the one thing that makes an elf instantly ejaculate?",
		"Revealed: Why He Really Resigned! Pope Benedict’s Secret Struggle with <$blank_space/>.",
		"Here’s what you can expect for the new year. / Out: <$blank_space/> / In: <$blank_space/>.",
		"Kids these days with their iPods and their Internet. In my day, all we needed to pass the time was <$blank_space/>.",
		"GREETINGS HUMANS / I AM <$blank_space/> BOT / EXECUTING PROGRAM."
	],
	"Holiday Pack 2014":[
		"Here lies First Last, Year-2015, devoted friend, lover of <$blank_space/>.",
		"Dear Mom and Dad, Camp is fun. I like capture the flag. Yesterday, one of the older kids taught me about <$blank_space/>. I love you, Casey",
		"Honey, Mommy and Daddy love you very much. But apparently Mommy loves <$blank_space/> more than she loves Daddy.",
		"Today on Buzzfeed: 10 pictures of <$blank_space/> That look like <$blank_space/>!",
		"Why am I so tired?"
	],
	"Jew Pack 2015":[
		"What’s so important right now that you can’t call your mother?",
		"Can’t you see? The Jews are behind everything – the banks, the media, even <$blank_space/>!"
	],
	"PAX 2013 East Pack A":[
		"I have an idea even better than Kickstarter, and it’s called <$blank_space/>starter.",
		"You have been waylaid by <$blank_space/> and must defend yourself."
	],
	"PAX 2013 East Pack B":[
		"Action Stations! Action Stations! Set condition one throughout the fleet and brace for <$blank_space/>!",
		"In the final round of this year’s Omegathon, Omeganauts must face off in a game of <$blank_space/>."
	],
	"PAX 2013 East Pack C":[
		"Press (down)(down)(back)(forward)(B) to unleash <$blank_space/>.",
		"I don’t know exactly how I got the PAX plague, but I suspect it had something to do with <$blank_space/>."
	],
	"PAX 2013 Prime Pack":[
		"The most controversial game at PAX this year is an 8-bit indie platformer about <$blank_space/>.",
		"What made Spock cry?",
		"<$blank_space/>: Achievement unlocked.",
		"There was a riot at the Gearbox panel when they gave the attendees <$blank_space/>.",
		"In the new DLC for Mass Effect, Sheppard must save the galaxy from <$blank_space/>.",
		"What’s the latest bullshit that’s troubling this quaint fantasy town?",
		"&nbsp;No Enforcer wants to manage the panel on <$blank_space/>."
	],
	"PAX 2014 East Pack":[],
	"PAX 2014 East Panel Pack":[
		"<$blank_space/> was totally worth the trauma.",
		"Let me tell you about my new startup. It’s basically <$blank_space/>, but for <$blank_space/>."
	],
	"PAX 2014 Prime Panel Pack":[
		"The Discovery Channel presents: <$blank_space/> week.",
		"Like <$blank_space/>, State Farm is there.",
		"Bob Ross’s little-known first show was called “The Joy of <$blank_space/>.”",
		"During my first game of D&amp;D I accidentally summoned <$blank_space/>.",
		"Buzzfeed presents 10 pictures of <$blank_space/> that look like <$blank_space/>."
	],
	"90's Nostalgia Pack":[
		"Siskel and Ebert have panned <$blank_space/> as “poorly conceived” and “sloppily executed.”",
		"Up next on Nickelodeon: “Clarissa Explains <$blank_space/>.”",
		"I’m a bitch, I’m a lover, I’m a child, I’m <$blank_space/>.",
		"How did Stella get her groove back?",
		"Believe it or not, Jim Carrey can do a dead-on impression of <$blank_space/>.",
		"It’s Morphin’ Time! Mastodon! Pterodactyl!",
		"Triceratops! Sabertooth Tiger! <$blank_space/>!",
		"Tonight on SNICK: “Are You Afraid of <$blank_space/>?”"
	],
	"Bigger Blacker Box Pack":[],
	"Fascism Pack":[
		"Leni Riefenstahl’s last movie was called Triumph of <$blank_space/>.",
		"Before swallowing his pride and a cyanide pill, Adolf whispered to Eva, “Sorry about <$blank_space/>”."
	],
	"Fantasy Pack":[
		"Your father was a powerful wizard, Harry. Before he died, he left you something very precious: <$blank_space/>.",
		"Legend tells of a princess who has been asleep for a thousand years and can only be awoken by <$blank_space/>.",
		"And in the end, the dragon was not evil; he just wanted<$blank_space/>.",
		"Who blasphemes and bubbles at the center of all infinity, whose name no lips dare speak aloud, and who gnaws hungrily in inconceivable, unlighted chambers beyond time?",
		"Critics are raving about HBO’s new Game Of Thrones spin-off, “<$blank_space/> of <$blank_space/>.”",
		"Having tired of poetry and music, the immortal elves now fill their days with <$blank_space/>."
	],
	"Food Pack":[
		"I’m Bobby Flay, and if you can’t stand <$blank_space/>. get out of the kitchen!",
		"Now on Netflix: <em>Jiro Dreams Of <$blank_space/></em>.",
		"It’s not delivery. It’s <$blank_space/>.",
		"Excuse me, waiter. Could you take this back? This soup tastes like <$blank_space/>.",
		"Aw babe, your burbs smell like <$blank_space/>.",
		"Don’t miss Rachel Ray’s hit new show, <em>Cooking with <$blank_space/></em>."
	],
	"Hanukkah LOL Pack":[],
	"House Of Cards Pack":[
		"I can’t believe Netflix is using <$blank_space/> to promote House of Cards.",
		"I’m not going to lie. I despise <$blank_space/>. There, I said it.",
		"A wise man said, “Everything is about sex. Except sex. Sex is about <$blank_space/>.”",
		"Corruption. Betrayal. <$blank_space/>. Coming soon to Netflix, “House of <$blank_space/>.”",
		"Our relationship is strictly professional. Let’s not complicate things with <$blank_space/>.",
		"Because you enjoyed <$blank_space/>, we thought you’d like <$blank_space/>.",
		"We’re not like other news organizations. Here at Slugline, we welcome<$blank_space/> in the office.",
		"Cancel all my meetings. We’ve got a situation with <$blank_space/> that requires my immediate attention.",
		"If you need him to, Remy Danton can pull some strings and get you <$blank_space/>, but it’ll cost you."
	],
	"Mass Effect Pack":[
		"We were the two best hand-to-hand combatants on the ship. I had reach, but she had <$blank_space/>.",
		"It turns out The Reapers didn’t want to destroy the galaxy. They just wanted <$blank_space/>.",
		"Coming this spring from BioWare, Mass Effect: <$blank_space/>.",
		"I’m Commander Shepard, and this is my favorite place for <$blank_space/> on the Citadel."
	],
	"Post-Trump Pack":[
		"Donald Trump has nominated <$blank_space/> for his VP.",
		"Donald Trump’s first act as president was to outlaw <$blank_space/>.",
		"In 2019, Donald Trump eliminated our national parks to make room for <$blank_space/>."
	],
	"Reject Pack":[
		"You can’t wait forever. It’s time to talk to your doctor about <$blank_space/>.",
		"The Westboro Baptist Church is now picketing soldiers’ funerals with signs that read ‘GOD HATES <$blank_space/>.’",
		"What are two cards in your hand that you want to get rid of?",
		"The elders of the Ibo tribe of Nigeria recommend <$blank_space/> as a cure for impotence.",
		"My name is Inigo Montoya. You killed my father. Prepare for <$blank_space/>.",
		"From WBEZ Chicago, it’s This American Life. Today on our program, <$blank_space/>. Stay with us.",
		"What do you see?",
		"Sir, we found you passed out naked on the side of the road. What’s the last thing you remember?"
	]	
}